"about-content-license-details-share-alike-license" = "Licenza Creative Commons Atribuzion-Condivid a l'istessa manera";
"empty-diff-compare-title" = "Nissuna diferenza in tra i version";
"notifications-center-badge-button-accessibility-label" = "Notifeghe con distintiv minga lensgiud";
"appearance-settings-expand-tables-footer" = "Imposta tute i tabelle in tute i vos de vesser averte per impostazzion predefinida, comprese i Informazzioni svelte, i Riferiment, i Note e i ligam de foeura.";
"insert-media-image-size-setting-default" = "De impostazzion predefinida";
"insert-media-alternative-text-title" = "Test che se 'l p\U00f2 dopr\U00e0 in scambi";
"about-content-license-details" = "Se l'\U00e8 minga specifegad diversament, el contegnud l'\U00e8 disponibil a termin de la %1$@.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Smorza \"Esplora\"";
"insert-media-image-position-setting-none" = "Nissun";
"diff-single-header-editor-number-edits-format" = "%1$d|cambiament|cambiamencc";
"error-generic-recovery-suggestion" = "In pias\U00e9, proeuvegh an'm\U00f2 pussee tard";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controll di tema de letura";
"appearance-settings-image-dimming-footer" = "Tira sgi\U00f2 l'opach di imagin in di tema scur e negher";
"action-add-to-reading-list-short" = "Sgionta a la lista";
"panel-not-logged-in-title" = "Te see minga andad dent";
"explore-feed-preferences-top-read-description" = "I vos pussee lensgiude del d\U00ec";
"appearance-settings-text-sizing-example-text" = "Strusa 'l cursor per cambi\U00e0 la grandezza del test de la vos. Droeuva la grandezza del test del to sistema per impost\U00e0 a la giusta misura alter aree de test in l'aplicazzion.";
"account-creation-captcha-request-account" = "Domanda on cunt.";
"notifications-center-subheader-login-fail-unknown-device" = "Tantativ de and\U00e0 dent fallad";
"about-places-maps-license-details" = "Sit el droeuva i mape fornide de Apple Maps. %1$@.";
"explore-most-read-more-list-title-for-date" = "Vos mijore el %1$@";
"description-welcome-descriptions-title" = "Descrizzion de l'articol";
"kazakh-variants-alert-body" = "L'aplicazzion Wikipedia adess la suporta queste variante ch\U00ec de l'kazach come lengua primaria o secondaria dedent de l'aplicazzion, per f\U00e0 in manera de f\U00e0 vegn\U00ec pussee facil la letura, la ricerca e la modifega in di to variante preferide:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Cirillich (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arabo (kk-arab)";
"empty-no-search-results-message" = "Nanca on risultad trovad";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Dom\U00e0 i proget che t'hee tirad in pee on cunt per lor a compararann chichinsc\U00ec";
"about-repositories" = "Archivi";
"crimean-tatar-variants-alert-title" = "Atualiza al suport di variant del Tatar de Crimea";
"action-saved" = "Salvad";
"field-alert-password-confirm-mismatch" = "I parolle ciav i corrisponden n\U00f2";
"insert-media-image-position-setting-center" = "Al center";
"notifications-center-onboarding-modal-project-inboxes-message" = "varda tucc i messagg minga lensgiud di Wikipedie in lengue diferente e di alter proget Wikimedia in d'on soll loeugh.";
"description-welcome-descriptions-sub-title" = "Cunta su in poche parolle l'articol per ajut\U00e0 i letor a cap\U00ec de prim intro l'argoment";
"forgot-password-title" = "Imposta de noeuv la parolla ciav";
"insert-action-title" = "M\U00e8t denter";
"notifications-center-go-to-wikidata-item" = "Element Wikidata";
"notifications-center-type-title-talk-page-mention" = "Menzion pagina de ciciarada";
"explore-feed-preferences-randomizer-description" = "Insgenera vos a cas de lensger";
"article-share" = "Condivid";
"about-translators-details" = "Tradot di volontari de %1$@";
"history-title" = "Storia";
"diff-single-header-summary-heading" = "Riassont de la modifega";
"about-libraries-complete-list" = "Lista completa";
"explore-feed-preferences-on-this-day-description" = "Aveniment in la storia in quell d\U00ec ch\U00ec";
"notifications-center-subheader-mention-successful" = "Menzion andada ben";
"number-millions" = "%1$@M";
"chinese-variants-alert-body" = "L'aplicazzion de Wikipedia app adess la suporta queste variant ch\U00ec del cines come prima o segonda lengua dedent de l'aplicazzion, e la f\U00e0 divent\U00e0 letura pussee fazzil, cerca e f\U00e0 i cambiament con la toa variant preferida:\n\n\U7b80\U4f53 Chinese, Semplificad (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Tradizzional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Tradizzional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Semplificad (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Simplificad (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanes Tradizzional (zh-tw)";
"explore-most-read-generic-heading" = "Pussee lensgiud";
"featured-widget-title" = "Vos in spegina";
"notifications-center-type-title-page-link" = "Ligam a la pagina";
"notifications-center-type-title-login-attempts-subtitle" = "Tentativ de and\U00e0 dent in del to cunt fallad";
"notifications-center-mark-all-as-read" = "Marca tute come sgiamo lensgiude";
"notifications-center-alert" = "Allarma";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"notifications-center-mark" = "Marcador";
"button-next" = "Inanz";
"data-migration-status" = "Adree a atualiz\U00e0...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Smorzad";
"account-creation-log-in" = "V\U00e0 dent.";
"on-this-day-title" = "in quell d\U00ec ch\U00ec";
"insert-media-image-type-setting-frame" = "Cornis";
"notifications-center-agent-description-from-format" = "Da %1$@";
"notifications-center-filters-read-status-section-title" = "Stat de letura";
"field-password-placeholder" = "m\U00e8t dent la parolla ciav";
"article-fetcher-error-updated-content-timeout" = "L'aplicazzion l'\U00e8 stada minga bone de f\U00e0 a temp a otegn\U00ec el contegnud atualizad. Atualiza questa pagina ch\U00ec pussee tard per ved\U00e9 i modifeghe portade.";
"on-this-day-language-does-not-support-error" = "La toa lengua principal de Wikipedia a l'\U00e8 minga suportada in quell d\U00ec ch\U00ec. Te podet atualiz\U00e0 la toa pagina principal de Wikipedia in del menu Impostazzion de l'aplicazzion.";
"places-accessibility-show-more" = "F\U00e0 ved\U00e9 pussee de articoi";
"notifications-center-onboarding-modal-continue-action" = "V\U00e0 inanz";
"home-title" = "Esplora";
"page-history-revision-size-diff-addition" = "%1$d|Sgiontad %1$d bait";
"edit-summary-add-summary-text" = "Sgionta ona ricapitolazzion di modifeghe";
"notifications-center-subheader-login-success-unknown-device" = "Acess d'on dispositiv che a se conoss n\U00f2";
"insert-media-image-type-setting-basic" = "Fondamental";
"field-new-password-placeholder" = "M\U00e8t denter la parolla ciav noeuva";
"editor-exit-confirmation-body" = "Te see sicur che te voeulet bandon\U00e0 la manera de modifega inanz de public\U00e0?";
"field-new-password-confirm-title" = "Conferma la parolla ciav noeuva";
"diff-thanks-sent" = "El to 'ringrazziament' l'\U00e8 stad mandad al/a la  %1$@";
"notifications-center-mark-as-unread" = "Segna come minga lensgiud";
"notifications-center-status-all-notifications" = "Tute i notifiche";
"edit-link-title" = "Modeifega 'l ligam";
"notifications-center-toolbar-mark-accessibility-label" = "Segna i notifiche scernide foeura";
"notifications-center-onboarding-panel-secondary-button" = "No, grazzie";
"empty-no-feed-action-message" = "Te podet an'm\U00f2 lensger i pagine salvade";
"edit-link-display-text-title" = "F\U00e0 ved\U00e9 el test";
"page-history-revision-history-title" = "Storia di modifeghe";
"main-menu-nearby" = "Ch\U00ec adree";
"forgot-password-email-sent" = "A l'\U00e8 stada mandad on messagg de posta eletronica coi istruzzion per impost\U00e0 la parolla ciav de noeuv";
"field-username-placeholder" = "Met dent el nom-utent";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Per firm\U00e0 in automatich in di ciciarade la sar\U00e0 drovada la firma definida in di impostazzion de la firma";
"action-remove" = "Toeu via";
"insert-media-image-type-settings-title" = "Tipo de figura";
"action-retry" = "Proeuva an'm\U00f2";
"notifications-center-mark-all-as-read-missing-number" = "Te see sicur che te voeulet segn\U00e0 tucc i to notifiche come lensgiude? I to notifiche i sarann segnade 'me lensgiude in su tucc i to dispositiv.";
"description-help-more-info-description" = "I descrizzion a inn archiviade e mantegnude in su Wikidata, on proget de la Fondazzion Wikimedia che forniss un databeis secondari, liber, cooperativistich e multilinguistich per che 'l suporta Wikipedia e alter proget.";
"notifications-center-swipe-mark-as-read" = "Marca come lensgiude";
"account-creation-have-account" = "Te gh'hee sgiam\U00f3 on cunt? %1$@";
"about-places-maps-license" = "Licenza de mape de sit";
"home-button-explore-accessibility-label" = "Wikipedia, ritorna a Esplora";
"notifications-center-subheader-user-rights-change" = "Cambi di dirit de l'utent";
"notifications-center-empty-checking-for-notifications" = "Adree a controll\U00e0 i notifeghe...";
"home-nearby-footer" = "Pussee de sit arent a la toa posizzion";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter";
"about-content-license" = "Licenza contegnud";
"diff-paragraph-moved-format" = "Paragraf spostad %1$@ %2$@";
"explore-enable-location-title" = "Varda i vos arente al sit indove che te steet adess";
"add-articles-to-reading-list" = "Sgionta %1$d %1$d|vos a la lista de letura";
"action-read" = "Lensg";
"insert-media-image-type-setting-thumbnail" = "Miniadura";
"notifications-center-filters-title" = "Filter";
"about-places-maps-license-details-link-text" = "In pies\U00e9, varda chichinsc\U00ec per i detali de la licenza";
"inuktitut-variants-alert-title" = "Atualizazzion al suport di variant inukitut noeuve";
"notifications-center-type-title-login-success" = "Andad dent con sucess";
"edit-summary-choice-fixed-typos" = "Giusta i refus";
"description-published-button-title" = "Fad";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"field-password-confirm-title" = "Conferma la parolla ciav";
"explore-feed-customize-accessibility-title" = "Adata come te voeulet";
"main-menu-rate-app" = "Giudica l'aplicazzion";
"empty-no-saved-pages-in-reading-list-title" = "Nanca ona pagina salvada in questa lista ch\U00ec";
"kurdish-variants-alert-body" = "L'aplicazzion Wikipedia adess la suporta queste variante ch\U00ec del curd come lengua primaria o secondaria dedent de l'aplicazzion, per f\U00e0 in manera de f\U00e0 vegn\U00ec pussee facil la letura, la ricerca e la modifega in di to variante preferide:\n\nKurd\U00ee Lat\U00een\U00ee Kurdish, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdish, Arabic (kk-arab)";
"notifications-center-mark-all-as-read-confirmation-format" = "Te see sicur che te voeulet segn\U00e0 tucc i %1$d|%1$d messagg di to notifiche come lensgiud? I to notifiche i sarann segnade 'me lensgiude in su tucc i to dispositiv.";
"account-creation-captcha-title" = "Controll de sicurezza con CAPTCHA";
"notifications-center-empty-not-subscribed" = "Per intanta te seet iscrivud a nanca voeuna di notifeghe de Wikipedia";
"insert-media-caption-title" = "Insegna de descrizzion";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Pizza \"Esplora\"";
"explore-nearby-heading" = "Sit arent";
"description-help-tips-title" = "Sugeriment per cre\U00e0 i descrizzion";
"action-update" = "Atualiza";
"main-menu-account-logout-are-you-sure-message" = "A and\U00e0 foeura te scancellareet i dati del cunt archiviad localment (notifiche e messagg), ma i dati i dati dal cunt i sarann an'm\U00f2 disponibil in su l'internet e i sarann descaregad de noeuv se te veet dent an'm\U00f2.";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 proget|%1$d proget";
"empty-no-saved-pages-in-reading-list-message" = "Salva i pagine in questa lista ch\U00ec per ved\U00e9i a compar\U00ec chichinsc\U00ec";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Pizzad";
"empty-no-saved-pages-title" = "Per intanta nanca ona pagina salvada";
"insert-link-title" = "M\U00e8t denter ligam";
"field-username-title" = "Not de l'utent";
"nearby-distance-label-miles" = "%1$@ mia";
"notifications-center-status-triple-concatenation" = "%1$@ e %2$@ in %3$@";
"notifications-center-status-double-concatenation" = "%1$@ in %2$@";
"notifications-center-subheader-translate-milestone" = "Preja miliar di traduzzion";
"about-title" = "In quant a";
"description-edit-license" = "A cambi\U00e0 la descrizzion de la vos, a aceti i %1$@ e de rilass\U00e0 irrevocabilment i me contribuzzion a termin de la licenza %2$@.";
"login-no-account" = "Te gh'hee nancam\U00f2 on cunt? %1$@";
"page-history-graph-accessibility-label" = "Grafich di modifeghe in del cors del temp";
"on-this-day-detail-header-date-range" = "dal %1$@ al %2$@";
"action-redo" = "F\U00e0 de noeuv";
"diff-thanks-sent-cannot-unsend" = "La spedizzion di ringrazziament la minga vesser anullada";
"explore-feed-preferences-additional-languages-footer-text" = "A se poden sgiont\U00e0 di alter lengue pussee in de la pagina di impostazzion de 'I me lengov'.";
"description-welcome-concise-title" = "Te gh'hee de vesser concis ti.";
"appearance-settings-theme-options" = "Opzzion del tema";
"announcements-dismiss" = "Scond";
"notifications-center-filters-read-status-item-title-all" = "Tute";
"diff-single-header-editor-title" = "Informazzion sora l'editor";
"explore-feed-preferences-card-hidden-title" = "Carta foura vista";
"edit-summary-placeholder-text" = "Com\U00e8 che t'hhe mijorad la vos?";
"edit-link-remove-link-title" = "Lega el ligam";
"find-replace-header-close-accessibility" = "Sarra su el \"Troeuva e cambia vun con l'alter\"";
"notifications-center-type-item-description-notice" = "Avis";
"notifications-center-type-item-description-welcome-verbose" = "Messagg de benvegnud";
"account-group-title" = "El to cunt";
"action-unsave" = "Roversa el salvament";
"kurdish-variants-alert-title" = "Atualizazzion al suport di variant del curd noeuve";
"diff-unedited-lines-format" = "%1$d|%1$d riga minga modifegada|%1$d righe minga modifegade";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d bait levad";
"button-skip" = "Salta inanz";
"action-language-accessibility" = "Cambia lengua";
"more-languages-tooltip-title" = "Sgionta lengue";
"diff-thanks-anonymous-no-thanks" = "I utent senza nom a poden minga vesser ringrazziad";
"diff-single-line-format" = "Riga %1$d";
"app-store-subtitle" = "L'encicopedia libera";
"notifications-center-swipe-more" = "Pussee";
"notifications-center-go-to-article-talk-format" = "%1$@ pagina de ciciarada";
"main-menu-account-logout" = "V\U00e0 foeura";
"description-help-about-title" = "A proposit de";
"notifications-center-empty-state-filters-subtitle" = "Modifega %1$@ per ved\U00e9 pussee de messagg";
"notifications-center-type-title-edit-summary-mention" = "Menzion del riassont di modifeghe";
"field-password-confirm-placeholder" = "M\U00e8t denter de noeuv la parolla ciav";
"explore-nearby-placeholder-heading" = "Sit";
"about-libraries-licenses-title" = "A num a ghe pias el programa liber %1$@";
"about-repositories-app-source-license-mit" = "Licenza MIT";
"notifications-center-filters-read-status-item-title-read" = "Lensgiude";
"field-token-title" = "Codes de controll";
"diff-multi-line-format" = "Righe %1$d - %2$d";
"empty-no-history-title" = "Nissuna storia de f\U00e0 ved\U00e9";
"forgot-password-username-or-email-title" = "O";
"fetcher-error-generic" = "On quaicoss l'\U00e8 andad stort. In pias\U00e9 proeuva an'm\U00f2 dopo";
"account-creation-title" = "Crea on cunt noeuv";
"languages-wikipedia" = "Lengue de Wikipedia";
"main-menu-privacy-policy" = "Politega sora la ''riservatezza''";
"diff-compare-header-to-info-heading" = "A:";
"empty-talk-page-title" = "A inn stad tacad foeura nan'm\U00f2 di messagg di messag per quest utent ch\U00ec";
"main-menu-about" = "Informazzion sora l'aplicazzion";
"article-delete" = "Scassa";
"continue-reading-empty-description" = "Esplora la Wikipedia per troeuv\U00e0 di alter vos de lensger";
"on-this-day-footer" = "Pussee de aveniment storich in quell d\U00ec ch\U00ec";
"page-history-revision-comment-accessibility-label" = "Coment %1$@";
"editing-welcome-set-knowledge-free-subtitle" = "Per f\U00e0 in manera de d\U00e0gh a tucc l'acess a la conoscenza del mond, a gh'hem bisogn de partecip\U00e0 a la soa creazzion cont el lensger, el modifeg\U00e0, e 'l contrbu\U00ec a l'argoment che per ti a cunten pussee.";
"notifications-push-fallback-body-text" = "Noeuva ativit\U00e0 in su Wikipedia";
"account-creation-saving" = "Adree a salv\U00e0...";
"field-new-password-title" = "Parolla ciav noeuva";
"notifications-center-notifications-settings" = "Impostazzion di notifeghe";
"notifications-center-status-read" = "Lensgiuda";
"app-store-release-notes" = "Del tut adatabil come a se voeul e facil de vesser lesgiud Esplora feed. Rilevament de la posizzion, migliorament de la resa correzzion de bigat.";
"action-move-to-reading-list" = "Sposta in de la lista de letura";
"notifications-center-type-title-edit-milestone" = "Modifega preja miliar";
"notifications-center-change-password" = "Cambia la parolla ciav";
"description-help-tips-description" = "Idealment i descrizzion i gh'havarissen de st\U00e0 in ona riga e e vesser longhe in fra do e dodes parolle. A inn minga scrivude coi letere grande condemanch che la prima parolla la sia on nom propi.";
"explore-nearby-sub-heading-your-location" = "La toa pozizzion";
"about-product-of" = "Fad del / de la %1$@, cont el jut de volontari compagn de ti";
"icon-shortcut-nearby-title" = "Vos in del scircondari";
"account-talk-preferences-title" = "Preferenza de la pagina de ciciarada";
"field-captcha-title" = "M\U00e8t dent el test che te vedet de sora";
"notifications-center-empty-no-messages" = "Te gh'hee nanca on messagg";
"edit-minor-text" = "Questa ch\U00ec l'\U00e8 ona modifega piscinina";
"notifications-center-subheader-mention-failed" = "Menzion fallada";
"button-save-for-later" = "Salva per pussee tard";
"notifications-center-header-alert-from-agent" = "Allarma de %1$@";
"description-help-tips-example-title-two" = "La montagna pussee alta del mond";
"article-languages-filter-placeholder" = "Troeuva lengua";
"account-creation-logging-in" = "Adree a and\U00e0 dent...";
"action-move-to" = "Sposta a...";
"insert-media-media-settings-title" = "Impostazzion di fail audiovisiv";
"notifications-center-status-all" = "Tuscoss";
"notifications-push-talk-body-format" = "%1$d|%1$d messagg noeuv in su %2$@";
"icon-shortcut-search-title" = "Cerca in su Wikipedia";
"field-email-title" = "Posta eletronica";
"main-menu-title" = "Pussee";
"notifications-center-onboarding-modal-learn-more-action" = "Per sav\U00e9nn pussee a proposit di notifiche";
"chinese-variants-alert-title" = "Atualizazzion al suport di variant del cines noeuve";
"notifications-center-language-project-name-format" = "%1$@ %2$@";
"page-similar-titles" = "Pagine compagne";
"notifications-center-destination-web" = "In su l'internet";
"languages-title" = "Cambia lengua";
"account-talk-preferences-auto-sign-discussions" = "Firma in automatich in di ciciarade";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ notifeghe";
"notifications-center-subheader-edit-reverted" = "La toa modifega l'\U00e8 stada roversada";
"logged-out-log-back-in-button-title" = "Torna de noeuv dent in del to cunt";
"explore-feed-preferences-continue-reading-description" = "Ligam svelt per lensger ona vos averta";
"empty-no-article-message" = "Ne rincress, se po minga careg\U00e0 la vos";
"edit-summary-choice-linked-words" = "Sgionta i ligam";
"description-edit-warning" = "Cerca de mantegn\U00ec i descrizzion curte in manera che i utent a poden cap\U00ec de prim intro l'argoment de l'articol.";
"insert-media-caption-description" = "Test che 'l compar tacad a l'element per tucc i letor";
"number-thousands" = "%1$@K";
"insert-media-title" = "M\U00e8t denter on fail audiovisiv";
"action-share-accessibility" = "Condivid";
"page-history-compare-accessibility-hint" = "Clica per cat\U00e0 foeura do version de paragon\U00e0";
"inuktitut-variants-alert-body" = "L'aplicazzion Wikipedia adess la suporta queste variante ch\U00ec de l'Inuktitut come lengua primaria o secondaria dedent de l'app, per f\U00e0 in manera de fa vegn\U00ec pussee facil la letura, la ricerca e la modifega in di to variante preferide:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, Syllabics (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"close-button-accessibility-label" = "Sarra su";
"no-internet-connection" = "A gh'\U00e8 minga de conession a l'internet";
"notifications-center-swipe-mark-as-unread" = "Marca come nancam\U00f2 lensgiude";
"page-protected-can-not-edit-title" = "Questa pagina ch\U00ec l'\U00e8 protensgiuda";
"login-title" = "V\U00e0 dent in del to cunt";
"diff-thanks-sent-already" = "T'hee sgiam\U00f2 mandad on 'Ringrazziament' per qusta modifega ch\U00ec";
"notifications-center-inbox-title" = "Proget";
"home-themes-action-title" = "Manesgia i preferenze";
"main-menu-account-title-logged-in" = "Te see dent come %1$@";
"explore-featured-article-heading" = "Vos in vedrina";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"explore-feed-language-settings" = "Esplora i impostazzion de la lengua del Canal de esplorazzion";
"notifications-center-empty-state-no-projects-selected" = "Sgionta proget per ved\U00e9 pussee messagg";
"page-protected-can-not-edit" = "Te gh'hee minga i dirit de f\U00e0gh di cambiament a questa pagina ch\U00ec";
"edit-minor-learn-more-text" = "Per sav\U00e9nn pussee sora i modifeghe piscinine";
"languages-settings-title" = "Lengov";
"editing-welcome-citations-title" = "Cita ona font credibil";
"description-help-more-info-title" = "Pussee de informazzion";
"notifications-center-onboarding-modal-title" = "Modifega i notifeghe";
"diff-thanks-send-title" = "Manda on 'Grazie' publicament";
"notifications-center-subheader-thanks" = "Grazzie";
"notifications-center-type-title-thanks" = "Grazzie";
"panel-compare-revisions-text" = "el paragon in fra i version l'ajuta a f\U00e0 ved\U00e9 com\U00e8 che ona vos l'\U00e8 cambiada in del cors del temp. A paragon\U00e0 do version d'ona vos i sarann fade ved\U00e9 i diferenza in fra de lor cont el marc\U00e0 tucc i contegnud che a inn stad cambiad.";
"edit-link-link-target-title" = "Destinazzion del ligam";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Da Wikipedia";
"action-add-to-reading-list" = "Sgiontegh a la lista de letura";
"notifications-center-onboarding-modal-notifications-alerts-message" = "I notifiche i te juten a st\U00e0 informad de l'ativit\U00e0 conligada ai to modifiche e al to cunt.";
"insert-media-image-type-setting-frameless" = "Senza cornis";
"diff-thanks-login-subtitle" = "'Grazzie' a l'\U00e8 ona manera fazzil de f\U00e0 ved\U00e9 la toa considerazzion per ellavor\U00e0 d'on utent in su Wikipedia. te gh'heet de and\U00e0 dent per pod\U00e9 mand\U00e0 el to 'Grazzie'.";
"notifications-center-more-action-accessibility-label" = "An'm\U00f2";
"description-edit-length-warning" = "%1$@ / %2$@";
"page-history-revision-minor-edit-accessibility-label" = "Modifega piscinina";
"login-join-wikipedia" = "Sgiontes a Wikipedia";
"places-accessibility-recenter-map-on-user-location" = "Centra an'm\U00f2 el to sit";
"logged-out-continue-without-logging-in-button-title" = "V\U00e0 inanz senza autentic\U00e0ss";
"empty-insert-media-title" = "Cata foeura on fail de Wikimedia Commons";
"description-welcome-start-editing-button" = "Taca a modifeg\U00e0";
"action-sort" = "Ordina";
"insert-media-image-size-settings-title" = "Grandezza de l'imagin";
"about-wikipedia" = "Wikipedia";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Da Wikipedia in %1$@";
"action-add-to" = "Sgiontegh a...";
"kazakh-variants-alert-title" = "Atualizazzion al suport di variant del kazach noeuve";
"main-menu-account-login" = "V\U00e0 dent";
"empty-no-reading-lists-title" = "Organiza i vos salvade in liste de letura";
"empty-no-other-article-languages-title" = "Nissun'altra lengua disponibil";
"account-creation-missing-fields" = "Per cre\U00e0 on cunt te gh'hee de scriver on nom-utent, ona parolla ciav, e an'm\U00f2 l'istessa parolla ciav per conferma.";
"action-next-revision-accessibility" = "Version adree";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Tuscoss pizzad";
"notifications-center-type-title-login-attempts" = "Tentativ de and\U00e0 dent";
"description-published-title" = "Descrizzion publicada\U01c3";
"explore-randomizer" = "Ona pagina a sort";
"notifications-center-type-item-description-mentions" = "Menzion";
"back-button-accessibility-label" = "Indree";
"places-accessibility-clear-saved-searches" = "Scancella i ricerche salvade";
"action-previous-revision-accessibility" = "Version indree";
"appearance-settings-reading-themes" = "Tema de letura";
"notifications-center-filters-read-status-item-title-unread" = "Minga lensgiude";
"notifications-center-type-title-connection-with-wikidata" = "Conession con Wikidata";
"notifications-center-type-title-welcome" = "Benvegnud";
"empty-diff-single-title" = "Nissuna modifega visibil portada";
"explore-feed-preferences-places-description" = "Vos de Wikipedia arent al to sit";
"notifications-center-status-filtered-by" = "Fitrad de";
"notifications-push-talk-title-format" = "%1$d|messagg noeuv";
"featured-widget-description" = "Squaja i vos pussee bei in su Wikipedia, catad foeura de la comunit\U00e0 tut i d\U00ec";
"description-edit-pencil-title" = "Modifega la descrizzion de la vos";
"nearby-distance-label-km" = "%1$@ km";
"diff-context-lines-collapsed-button-title" = "F\U00e0 ved\U00e9";
"main-menu-account-logout-are-you-sure" = "Te see sicur che te voeulet and\U00e0 foeura?";
"explore-continue-reading-heading" = "V\U00e0 adree a lensger";
"home-more-like-footer" = "Alter, compagn de %1$@";
"crimean-tatar-variants-alert-body" = "Adess l'aplicazzion Wikipedia la suporta queste variant ch\U00ec del tartar de Crimea come lengue primarie o secondarie dedente de l'aplicazzion, in manera de f\U00e0 divent\U00e0 pussee facil la la letura , la ricerca e la modifega in di variant preferide:\n\nQ\U0131r\U0131mtatatarca , latin tartar de Crimea latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Tartar de Crimea cirillich (crh-cyrl)";
"image-gallery-unknown-owner" = "Autor conossud de nissun.";
"button-report-a-bug" = "Segnala on error";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sezzion|%1$d sezzion";
"notifications-center-status-in-types" = "%1$d|1=1 tipo|%1$d tipi";
"new-password-title" = "Imposta la toa parolla ciav";
"notifications-center-go-to-article" = "Vos";
"button-publish" = "M\U00e8t foeura";
"action-saved-accessibility-notification" = "Vos salvada per dopo";
"diff-context-lines-expanded-button-title" = "Scond";
"navbar-title-mode-edit-wikitext-preview" = "Anticipazzion";
"continue-reading-empty-title" = "Nissuna vos lensgiuda ultimament";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"field-password-title" = "Parolla ciav";
"notifications-center-subheader-email-from-other-user" = "Noeuva posta eletronica";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"explore-feed-preferences-featured-article-description" = "Vos i vedrina de la sgiornada in su Wikipedia";
"description-edit-publish" = "Publica la descrizzion";
"action-discard-edits" = "Lassa perder i modifeghe";
"on-this-day-no-internet-error" = "Nanca on dato disponibil";
"cc-zero" = "Creative Commons CC0";
"insert-media-image-size-setting-custom" = "Personalizzad";
"gan-variants-alert-title" = "Atualizazzion al suport di variant del Gan noeuve";
"icon-shortcut-random-title" = "Vos a sort";
"diff-single-header-subtitle-bytes-added" = "%1$d bait %1$d|sgiontad";
"action-find-in-page" = "Troeuva dedent de la pagina";
"button-ok" = "Va ben";
"notifications-center-feed-news-notification-button-text" = "Ativa i notifeghe push";
"page-history-revisions-comparison-warning" = "A podet vesser catade foeura dom\U00e0 do revision";
"account-creation-captcha-obtaining" = "Adree a cre\U00e0 on CAPTCHA noeuv...";
"about-repositories-app-source-license" = "Codes sorgent disponibil a termin de la %1$@.";
"logged-out-title" = "Te see stad disconess";
"dim-images" = "Smorzament di imagin";
"diff-paragraph-moved-direction-up" = "de sora";
"main-menu-zero-faq" = "FAQ de Wikipedia Zero";
"about-libraries" = "Librerie doprade";
"notifications-center-type-title-other" = "Alter";
"panel-compare-revisions-title" = "Paragon in fra i version";
"explore-main-page-heading" = "Incoeu in su Wikipedia";
"diff-compare-header-from-info-heading" = "Da:";
"explore-another-random" = "On alter articol a sort";
"explore-because-you-read-footer" = "Di alter vos correlade pussee";
"diff-thanks-login-title" = "V\U00e0 dent per mand\U00e0 el to 'Grazzie'";
"notifications-center-filters-types-footer" = "Modifica i tipi de notifica per filtrai de dent/de foeura de la toa casella de posta. I tipi disattivati i sarann minga visibil, ma 'l so contegnud e i tute i notifeghe noeuve i sarann disponibil al pizz\U00e0ss de nouev de l'interutor.";
"insert-media-image-preview-more-information-action-title" = "Pussee de informazzion";
"action-share" = "Condivid";
"explore-feed-preferences-related-pages-description" = "Sugeriment basad sora la letura de la storia";
"edit-menu-item-could-not-find-selection-alert-title" = "Impossibil trov\U00e0 el test selezionad";
"nearby-distance-label-meters" = "%1$@ m";
"home-nearby-location-footer" = "Di alter l\U00ec adree %1$@";
"find-replace-header" = "Traoeuva e cambia vun con l'alter";
"empty-no-history-message" = "Manten la memoria del quell che te see stad adree a lensger chichinsc\U00ec";
"notifications-center-type-title-page-review" = "Revision de la pagina";
"featured-widget-content-failure-for-date" = "Nanca ona vos in spegina l'\U00e8 disponibil per questa data ch\U00ec";
"explore-because-you-read" = "Perch\U00e8 t'hee lensgiud";
"action-save" = "Salva";
"cancel" = "Anulla";
"insert-media-image-size-settings-px-unit-name" = "px";
"insert-media-alternative-text-description" = "Descrizzion testual per i letor che a inn minga boni de ved\U00e9 l'imagin";
"description-add-title" = "Sgiontegh la descrizzion";
"notifications-center-subheader-message-user-talk-page" = "Messagg in la toa pagina de ciciarada";
"notifications-center-type-title-translation-milestone" = "Preja miliar di traduzzion";
"notifications-center-go-to-your-talk-page" = "La toa pagina de ciciarada";
"description-edit-for-article" = "Descrizzion de la vos per %1$@";
"explore-feed-preferences-customize-explore-feed" = "Personaliza el Canal de esplorazzion";
"editing-welcome-impartial-tone-title" = "Scriv in d'ona manera imparzial";
"appearance-settings-expand-tables" = "Slarga foeura i tabelle";
"notifications-center-checking-for-notifications" = "Adree a controll\U00e0 i notifeghe...";
"about-translators" = "Tradutor";
"explore-feed-preferences-explore-tab" = "Scheda \"Esplora\"";
"description-help-about-wikidata" = "A proposit de Wikidata";
"explore-most-read-sub-heading-on-language-wikipedia" = "In su Wikipedia in %1$@";
"notifications-center-title" = "Notifeghe";
"notifications-center-subheader-page-reviewed" = "Pagina vardada de noeuv";
"description-edit-placeholder-title" = "I descrizzion curte a inn mej";
"more-languages-tooltip-description" = "Cerca Wikipedia in pussee de 300 lengue";
"edit-watch-list-learn-more-text" = "Di alter informazzion sora la lista di pagine che te tegnet d'oeugg";
"description-welcome-concise-sub-title" = "Idealment ona riga, in fra do e dodes parolle";
"field-alert-username-unavailable" = "Nom de l'utent minga disponibil";
"empty-no-reading-lists-message" = "Crea di liste di sit de viagi\U00e0gh, argoment preferid e tant an'm\U00f2";
"page-history-bot-edits" = "Modifeghe di bot";
"description-edit-pencil-introduction" = "Modifega l'introduzzion";
"empty-no-saved-pages-message" = "Salva i pagine per vard\U00e0i dopo, magara anca quand che te see minga coness";
"on-this-day-detail-header-title" = "%1$d %1$d|aveniment storich";
"notifications-center-login-notifications" = "Notifeghe de entrada";
"app-store-keywords" = "Wikipedia, riferiment, wiki, enciclopedia, info, conoscenza, ricerca, informazzion, esplorazzion, l'imprender";
"article-save-error-not-enough-space" = "Te gh'hee minga assee de memoria in del to dispostiv de salv\U00e0 questa vos ch\U00ec";
"field-captcha-placeholder" = "Test CAPTCHA";
"about-libraries-license" = "Licenza";
"forgot-password-instructions" = "Impien\U00ecss  vun di do caselle ch\U00ec de sota per ricever per via de la posta eletronica i istruzzion de impost\U00e0 de noeuv la parolla ciav";
"explore-feed-preferences-hide-card-action-title" = "Scond questa scheda ch\U00ec";
"explore-feed-preferences-potd-description" = "Imagin in spegina de Commons del d\U00ec";
"editing-welcome-be-bold-subtitle" = "Te gh'hee de vesser ardimentos ma minga strafusari in de l'atualiz\U00e0 i vos. Cruzzies minga per i possibil error che te podarisset f\U00e0: ogni version passada d'ona pagina l'\U00e8 salvada, donca i error a poden vesser corrensgiud facilment de la comunit\U00e0.";
"notifications-center-go-to-diff" = "Diferenze";
"editing-welcome-citations-subtitle" = "Tucc i contegnud i gh'hann de vesser controllabil. In del sgiont\U00e0 di informazzion noeuve a ona vos, i editor i gh'hann de forn\U00ec opna citazzion d'ona font credibil che sostegnen la contribuzzion.";
"notifications-center-subheader-welcome" = "Benvegnud\U01c3 / Benrivad\U01c3";
"notifications-center-type-title-edit-reverted" = "Modifeda roversada";
"description-help-tips-example-description-two" = "descrizzion de la vos per ona vos sora 'l Mont Everest";
"article-languages-others" = "Alter lengov";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Notifiche e allarma";
"account-creation-captcha-cannot-see-image" = "Te riesset n\U00f2 a ved\U00e9 l'imagin? %1$@";
"page-issues" = "Problema de la pagina";
"description-help-title" = "Ajut per la descizzion di vos";
"article-about-title" = "A proposit de questa vos ch\U00ec";
"find-textfield-accessibility" = "Treouva";
"explore-most-read-sub-heading-on-wikipedia" = "In su Wikipedia";
"field-email-placeholder" = "esempi@example.org";
"description-help-tips-example-description-one" = "descrizzion de la vos per ona vos sora la Monna Lisa";
"editing-welcome-impartial-tone-subtitle" = "Nun se sforzom che i vos i sien scrivude in manera imparzial. In del f\U00e0 i cambiament f\U00e0 a ment de f\U00e0 ona rapresentazzion polita del mond tat 'me che l'\U00e8 descrivuda di font atendibil.";
"notifications-center-onboarding-modal-filters-title" = "Filter";
"diff-single-intro-title" = "Introduzzion";
"places-empty-search-description" = "Esplora zit\U00e0, paes, continent, sit naturai, aveniment storiche, edifizzi e poeu an'm\U00f2.";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linea|%1$d linee";
"app-store-short-description" = "Descarega l'app de Wikipedia per esplor\U00e0 i sit arent a ti, m\U00e8t in sincronia i vos per vard\U00e0i sgi\U00f2 de conessionn e scerniss come te voeulet la toa esperienza de letura.";
"description-edit-warning-casing" = "Dom\U00e0 i nom propi i gh'hann de vesser scrivud in grand, anca al principi de la fras.";
"article-languages-label" = "Cata foeura la lengua";
"about-wikimedia-foundation" = "Fondazzion Wikimedia";
"nearby-distance-label-feet" = "%1$@ pee";
"notifications-center-inbox-wikimedia-projects-section-title" = "Proget Wikimedia";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"article-reference-view-title" = "Riferiment %1$@";
"back-button-popover-title" = "Clica per torn\U00e0 indree";
"page-history-stats-text" = "%1$d|1 modifega|%1$d modifeghe dal %2$@";
"edit-watch-this-page-text" = "Tegn d'oeugg questa pagina ch\U00ec";
"explore-detail-back-button-title" = "Torna indree al Canal de esplorazzion";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikipedia in %2$@";
"explore-feed-preferences-in-the-news-description" = "Vos sora i aveniment de adess";
"description-help-tips-example-title-one" = "piturad del Leonardo da Vinci";
"compass-direction" = "Ai ore %1$@";
"diff-paragraph-moved" = "Paragraf spostad";
"diff-paragraph-moved-direction-down" = "de sota";
"diff-thanks-send-subtitle" = "'Grazzie' a l'\U00e8 ona manera facil de f\U00e0 ved\U00e9 la toa considerazzion per on utent in suWikipedia. I 'Grazzie' i poden minga vesser anullad e a inn visibel de tucc.";
"field-email-title-optional" = "Posta eletronica (opzional)";
"field-alert-token-invalid" = "Codes minga bon";
"in-the-news-title" = "Noeuve";
"edit-menu-item-could-not-find-selection-alert-message" = "Quest el podariss vesser perch\U00e8 el test che t'hee scernid foeura l'\U00e8 se p\U00f2 n\U00f2 modifeg\U00e0ll (per es. el titol de l'articol o titoi de l'infobox) o per via de la longhezza del test che l'\U00e8 stad marcad";
"notifications-center-filters-types-item-title-all" = "Tucc i sorte";
"notifications-center-type-title-email-from-other-user" = "Posta eletronica d'on alter utent";
"notifications-center-filters-types-section-title" = "Sorte de notifeghe";
"field-alert-captcha-invalid" = "CAPTCHA minga bon";
"insert-media-caption-caption-placeholder" = "Com\U00e8 che questa imagin ch\U00ec l'\U00e8 correlada a la vos?";
"notifications-center-onboarding-modal-filters-message" = "Filtra i to notifiche per stat de letura e tipo per f\U00f2 divent\U00e0  facilment la toa casella de posta pusse picola.";
"pictured" = "dissegnad";
"diff-thanks-send-button-title" = "Manda el to 'Grazzie'";
"account-creation-passwords-mismatched" = "I parrolle ciav a corrisponden minga.";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikipedia in %1$@";
"page-history-compare-title" = "Paragona";
"editor-exit-confirmation-title" = "Lassa indree la modalit\U00e0 de modifega?";
"clear-title-accessibility-label" = "Neta";
"description-help-about-description" = "I descrizzion di articoi a riassumen on articol per ajut\U00e0 i letor a cap\U00ec l'articol al prim ved\U00e9.";
"explore-feed-preferences-hide-feed-cards-action-title" = "Scond tute i \U201c%1$@\U201d schede";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personaliza Canal de esplorazzion";
"action-saved-accessibility" = "Salvad. Ativa per rovers\U00e0 el salvament.";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"in-the-news-sub-title-from-wikipedia" = "Da Wikipedia";
"edit-menu-item" = "Modifega";
"insert-media-image-position-setting-right" = "A drizza";
"article-languages-yours" = "I to lengue";
"description-help-tips-for-example" = "Per esempi\U02d0";
"explore-most-read-footer" = "Tute i vos pussee lensgiude";
"field-new-password-confirm-placeholder" = "m\U00e8t dent an'm\U00f2 la parolola ciav noeuva";
"notifications-center-mark-as-read" = "Segna com lensgiud";
"history-clear-delete-all" = "S\U00ec, scassa tuscoss";
"notifications-center-subheader-page-link" = "Ligam a la pagina";
"gan-variants-alert-body" = "Adess l'aplicazzion Wikipedia adess la suporta qyesta variant ch\U00ec del Gan variants come lengue primarie o secondarie dedent de l'aplicazzion, per f\U00e0 in manera de render pussee facil la letura, la ricerca e la modifega in di to variant preferide:\n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, Semplificad(gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, Tradizzional (gan-hant)";
"account-talk-page-title" = "La toa pagina de ciciarada";
"new-password-instructions" = "Te see andad denter cont ona parolla ciav temporanea. Per fin\U00ec de and\U00e0 dent imposta ona parolla ciav noeuva chichinsc\U00ec.";
"description-help-wikidata-guide" = "Guida de Wikidata per la scritura di descrizzion";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d messagg";
"notifications-center-subheader-mention-talk-page" = "Menzion in la pagina de ciciarada";
"article-deleted-accessibility-notification" = "%1$d|vos scancellada|vos scancellade";
"explore-random-article-heading" = "Vos a sort";
"notifications-center-status-in-projects" = "%1$d|1=In 1 proget|In %1$d proget";
"description-published-subtitle" = "T'hee apena fad Wikipedia pussee bella per tucc";
"page-location" = "Varda in su la mapa";
"insert-media-alternative-text-placeholder" = "Descriv questa imagin ch\U00ec";
"notifications-center-type-title-user-rights-change" = "Modifega dirit de l'utent";
"places-accessibility-show-as-list" = "F\U00e0 ved\U00e9 come ona lista";
"notifications-center-go-to-user-page" = "pagina de l'utenza de %1$@";
"number-billions" = "%1$@B";
"edit-summary-choice-fixed-grammar" = "Giusta la gramatega";
"article-read-more-title" = "Per sav\U00e9nn pussee";
"explore-potd-heading" = "Imagin del d\U00ec";
"notifications-center-subheader-mention-edit-summary" = "Menziona in del riassont di modifeghe";
"page-history-minor-edits" = "modifeghe piscinine";
"appearance-settings-set-automatic-table-opening" = "Impostazzion de la tabella";
"about-send-feedback" = "Manda on coment a proposit de l'app";
"about-contributors" = "Contributor";
"description-welcome-promise-title" = "Per comenz\U00e0, prometi de minga drov\U00e0 mal questa fonzion ch\U00ec";
"diff-compare-header-heading" = "Confronta io version";
"history-clear-confirmation-heading" = "Te see sicur che te voeulet scancell\U00e0 tut i to element recent?";
"insert-media-image-preview-select-image-action-title" = "Cata foeura l'imagin";
"places-accessibility-show-as-map" = "F\U00e0 ved\U00e9 come ona mapa";
"insert-media-image-position-settings-title" = "Posizzion de l'imagin";
"button-saved-remove" = "Leva di salvad";
"notifications-center-status-unread" = "Minga lensgiude";
"no-email-account-alert" = "Imposta on cunt de posta eletronica in sul to dispositiv e proeva an'm\U00f2.";
"page-history-revision-size-diff-subtraction" = "%1$d|Levad %1$d bait";
"notifications-center-subheader-mention-article-talk-page" = "Menziona in la pagina de ciciarada de l'articol";
"main-menu-terms-of-use" = "Termin de utilizazzion";
"featured-widget-from-wikipedia" = "Da Wikipedia";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Pizzad %1$d";
"diff-revision-error-title" = "Impossibil a careg\U00e0 la version";
"forgot-password-button-title" = "Imposta de cap";
"notifications-center-type-title-user-talk-page-messsage" = "Messagg de la pagina de ciciarada";
"button-saved-for-later" = "Salva per pussee tard";
"action-undo" = "Torna indree";
"move-articles-to-reading-list" = "Sposta %1$d %1$d|vos a la lista de letura";
"description-edit-title" = "Modifega la descrizzion";
"action-cancel" = "Scancella l'operazzion";
"action-unsaved-accessibility-notification" = "Vos minga salvada";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedie";
"empty-no-other-article-languages-message" = "Quella vos ch\U00ec l'\U00e8 stada nananm\U00f2 scrivuda in di alter lengue";
"error-unknown" = "A l'\U00e8 capitad on error che a se conoss n\U00f2";
"home-reading-list-prompt" = "Adess i to vos salvade i poden vesser organizade in liste de letura e f\U00e0 and\U00e0 in sicronia in su tut i dispositiv. V\U00e0 dent per permeter ai to liste de letura de vesser salvade in di to preferenze.";
"account-creation-create-account" = "Crea el cunt de la toa utenza";
"appearance-settings-adjust-text-sizing" = "Giusta la grandezza del test de la vos";
"home-button-saved-accessibility-label" = "Wikipedia, torna indree ai pagine salvade";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d aveniment storich pussee in quell d\U00ec ch\U00ec";
"insert-media-image-position-setting-left" = "A manzina";
"main-menu-heading-legal" = "Riservatezza e termin";
"editing-welcome-be-bold-title" = "La toa vos l'\U00e8 importanta";
"places-accessibility-group" = "%1$@ vos";
"action-thank-user-accessibility" = "Ringrazzia l'utent";
"diff-compare-title" = "Confronta i version";
"empty-no-feed-message" = "Te podet ved\U00e9 i to vos consijade quand che te gh'hee l'internet";
"editing-welcome-set-knowledge-free-title" = "Libera la conoscenza";
